/* Adobe Plugin Plist Files for SelHat */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Advanced SelectEN";
CFBundleDisplayName = "Advanced SelectEN";
CFBundleGetInfoHTML = "Advanced SelectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Advanced SelectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Advanced SelectEN version 21.1.0EN";
